<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"><html>
<head>
	
<title>C'est quoi le Disque-monde de Terry Pratchett? -- Samuel (Sam) Vimaire</title>
	<meta name="auteur" content="Tuska M." />
	<meta name="date" content="25 Novembre 2000" />
	<meta name="DESCRIPTION" content="Le chef du Guet de nuit" />

	<link rel="stylesheet" href="persos.css" />

<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
</head>

<body>

	<div width="100%" align="center">
	<a name="haut"></a>
	<table width="770">

	<tr>
      <td><a id="a1" href="praticien.html"><img src="images/hand09.gif" alt="Seigneur Havelock Vétérini" border="0" width="100" height="54" /></a> 
        <a id="a1" href="perso.php"><img src="images/title.jpg" width="80" height="60" border="0" alt="Retour à la page 'persos'" /></a> 
        <a href="chicque.html"><img src="images/hand03.gif" border="0" alt="Chicque" width="100" height="54" /></a></td>
    </tr>

	<tr><td align="center">
		<h1 class="titre">Samuel  Vimaire </h1>
		<p class="sous">Samuel Vimes</p>
        <br /><br /><br /></td></tr>

	<tr><td>
		
		<table border="5" align="left"><tr>
            <td><img src="images/vimes2.jpg" border="0" width="113" height="136" /></td>
          </tr></table>

		<p class="p1">Commandant Samuel Vimaire, Chef du Guet de Nuit de La ville 
          d'Ankh-Morpork. Un homme honorable et honn&ecirc;te.</p>
        <p>Le Guet de nuit est consid&eacute;r&eacute; par toutes les personnes raisonnables 
          comme quelque chose de totalement inutile &agrave; la bonne marche de la cit&eacute;. 
          Le Guet municipal a pu &ecirc;tre la cause de ses probl&egrave;mes de boisson. Un 
          &eacute;tat de sobri&eacute;t&eacute; n'est en effet pas celui dans lequel on aimerai voir 
          une ville comme Ankh-Morpok, mais cela s'arrange avec un verre ou cinq, 
          ou plus encore( plus on en boit, mieux c'est).</p>
        <p>Il est n&eacute; dans Cockbill Street, dans les ombres. &Ecirc;tre membre 
          du Guet est une tradition dans sa famille, et il y serait all&eacute; juste 
          apr&egrave;s avoir quitt&eacute; l'&eacute;cole s'il &eacute;tait d&eacute;j&agrave; all&eacute; &agrave; l'&eacute;cole. Il n'est 
          pas ambitieux et sa promotion est simplement due au fait qu'il &eacute;tait 
          impossible <img src="images/gardes.gif" align="right" alt="La patrouille du Guet en pleine action" width="199" height="291" />d'imaginer 
          un des autres membres du Guet ayant une promotion. Il est en meilleure 
          sant&eacute; ces derniers temps &eacute;tant donn&eacute; que cela fait un certain temps 
          qu'il n'a pas bu (faut bien : il a &eacute;pous&eacute; la Dame Sybil Ramkin, qui 
          n'approuve pas, mais alors pas du tout).</p>
        <p>Il n'aime pas les rois, les mort-vivants et les assassins, les nains 
          et les trolls et les femmes. Il m&eacute;prise aussi la ville. Cependant, il 
          r&eacute;ussit &agrave; passer au-dessus de cela. Cela dit, il vaut mieux: une partie 
          de son &eacute;quipe du Guet est compos&eacute;e de ces personnes qu'il n'aime pas. 
          Sans compter qu'il va &eacute;pouser <a href="ramkin.html" class="a2">Dame 
          Ramkin</a> qui est la femme la plus riche D'Ankh-Morpork. Pour lui, 
          personne n'est au-dessus de la loi, et il fera tout ce qu'il faut pour 
          prot&eacute;ger les gens d'eux-m&ecirc;mes. Il d&eacute;teste les mondanit&eacute;s, les aristocrates, 
          vicieux comme des renards coupl&eacute;s &agrave; des serpents. Il aime son travail. 
          Enfin, comme on aime ses mains ou ses pieds: ce n'est pas vraiment qu'on 
          les appr&eacute;cie, mais elles s'imposent &eacute;norm&eacute;ment.</p>
        <p class="p1">On le retrouve dans :<i> <a class="a1" href="../biblio/biblio_base.php?book=guards_guards&lang=fr_fr">Au 
          Guet !</a>, <a class="a1" href="../biblio/biblio_base.php?book=men_at_arms&lang=fr_fr">Le Guet des 
          Orf&egrave;vres</a>, <a class="a1" href="../biblio/biblio_base.php?book=feet_of_clay&lang=fr_fr">Pieds d'Argile</a>, 
          <a href="../biblio/biblio_base.php?book=jingo&lang=fr_fr" class="a1">Va-t-en-guerre</a>.</i></p>
      </td></tr>

	</table>
	</div>

	<div align="right"><a class="a2" href="#haut">Haut de la page</a></div>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript"></script>
<script type="text/javascript">
_uacct = "UA-1810468-1";
urchinTracker();
</script>
</body>
</html>
