<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"><html>
<head>
	
<title>C'est quoi le Disque-monde?_L'AFFAIRE DES ANIMAUX INVISIBLES</title>
  <meta name="auteur" content="Tuska M." />
  <meta name="date" content="25 Novembre 2000" />
  <meta name="DESCRIPTION" content="Une enquête d'Olaf Coupegenoux" />

  <link rel="stylesheet" href="histoires.css" />

  <link rel="stylesheet" href="../general/p.css" type="text/css" />
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
</head>

<body>

	<a name="haut"></a>
	<center><h1>L'AFFAIRE DES ANIMAUX INVISIBLES</h1>
	<h2>Par Stephano Busti</h2>
	<h3>traduite par Régis Moutier</h3></center><br /><br />
	<p class="p">Cette traduction vient du Site Francophone Non Officiel De Terry Pratchett 
	(<a href="http://pratchett.free.fr"> http://pratchett.free.fr</a> )</p>

	<hr />

	<h3 align="center">Olaf Coupegenoux</h3>
	
<p class="p1">Faites connaissance avec Olaf Coupegenoux, une nouvelle recrue naine 
  dans le Guet d'Ankh-Morpork. Il a d&eacute;j&agrave; eut plusieurs enqu&ecirc;tes 
  (et pas seulement celle de la vieille bi&egrave;re bizarre de Winkle). Voici 
  un de ses rapports. Vous trouverez de nombreux rapports comme celui-ci, &eacute;crit 
  par de nombreuses personnes, sur le site de <a href="http://www.angelfire.com/de/watchhouse/">City 
  Watch</a>. Malheureusement, le City Watch est enti&egrave;rement en anglais.</p>

	<hr />

	<strong>Sujet</strong>
	
<p class="p1">Quelqu'un vendait des animaux invisibles dans Ankh-Morpork. En v&eacute;rit&eacute;, 
  ces animaux n'&eacute;taient pas r&eacute;els. Les laisses et les colliers &eacute;taient 
  vides. Pour sa premi&egrave;re affectation, Olaf n'avait plus qu'&agrave; attraper 
  le malfaiteur.</p>

	<hr />

	<strong>Rapport</strong>
	
<p class="p1">Mon enqu&ecirc;te commençait par une froide et humide matin&eacute;e 
  du mois de Grune. Un contact m'avait inform&eacute; que le n&eacute;gociant 
  en animaux fant&ocirc;me op&eacute;rait pr&egrave;s du Temple des Petits Dieux, 
  et qu'il gardait un profil bas. Je d&eacute;cidais d'aller enqu&ecirc;ter secr&egrave;tement 
  et en 'civil' pour cette affaire (&eacute;tant un nain, j'avais juste &agrave; 
  enlever mon insigne).</p> 
<p class="p">Au premier coup d'&#156;il, rien ne semblait sortir de l'ordinaire 
  pr&egrave;s du Temple. Le grand pr&ecirc;tre de Um, Dieu de Pas Savoir Quoi 
  Faire, courait en criant beaucoup tout en ayant le regard confus. Tout semblait 
  normal. Je décidais de tra&icirc;ner dans le coin, dans l'espoir de trouver 
  un indice. </p>
<p class="p">Finalement, quelqu'un me tapa sur l'&eacute;paule par derri&egrave;re. Il avait un air 
	tr&egrave;s particulier. Il avait l'air d'un pr&eacute;dateur n&eacute;. Il pouvait 
	seulement y avoir une personne avec un air comme celui-l&agrave;. "Ah, bonjour M. 
	Planteur," r&eacute;pondis-je, en me retournant pour continuer ma ronde.</p>
	<p class="p">Je Me Tranche La Gorge Planteur paru surpris en un premier temps, mais il se rattrapa 
	tr&egrave;s rapidement. "Psst", me lan&ccedil;at-il.</p>
	<p class="p">"Psst?"</p>
	
<p class="p">"J'ai une offre sp&eacute;ciale pour vous, m'sieur. J'viens juste 
  d'obtenir certains de ces fameux animaux invisibles. J'ai des Chats Dissimul&eacute;s 
  et des Chiens D&eacute;sincarn&eacute;s. "Il tenait un couple de laisses vides 
  en l'air et les brandissait s&eacute;rieusement autour de lui. "Ils sont &agrave; 
  vous pour seulement dix dollars, et j'me tranche la gor..."</p>
<p class="p">Il n'eut m&ecirc;me  pas la chance de finir. J'avais d&eacute;j&agrave; coll&eacute; 
	mon insigne sous son nez et je lui lisait ses droits.</p>
	<p class="p">"Attend un instant," protestait-il, "Je suis un membre de la Guilde de JMTLG Planteur, 
	j'ai mon permis ici."</p>
	<p class="p">"Vous vendez des animaux inexistant, nom de Um! C'est de la fraude!"</p>
	<p class="p">"Pas inexistant, invisible. La seule personne qui peut les voir est La Mort lui-même. 
	Pouvez-vous prouver qu'ils n'existent pas? Hein? Hein?"</p>
	<p class="p">"Quoi?"</p>
	
<p class="p">"Vous m'avez entendu, prouvez-le! Ils sont &eacute;th&eacute;r&eacute;s 
  aussi, si vous pouviez arr&ecirc;ter de me viser avec votre botte pointue, merci 
  beaucoup", ajouta-t-il. </p>
<p class="p">J'&eacute;tais tent&eacute; de l'assommer avec un pain de nain, mais 
  j'ai pr&eacute;f&eacute;r&eacute; me retenir. Il avait marqu&eacute; un point. 
  J'&eacute;tais forc&eacute; d'admettre ma d&eacute;faite pour l'instant, et 
  de m'&eacute;loigner r&eacute;sign&eacute;.</p>
<p class="p">Comme je tournais le coin de la rue Quirm, j'heurtais soudainement 
  un manteau noir de deux m&egrave;tres avec des os &agrave; l'int&eacute;rieur. 
  Sous la capuche, deux points de lumi&egrave;re bleue me regardaient. Il y avait 
  une faux.</p>
<p class="p">"Oh merde!", j'ai pens&eacute; tout haut.</p>
	<p class="p">"B'JOUR."</p>
	<p class="p">"P...Pas encore mon heure, n'est-ce pas?", je tremblais.</p>
	<p class="p">"NON. JE SUIS EN VACANCES. JE VISITE LA VILLE. LA VILLE AU MILLES SURPRIZES, ET TOUT 
	LE RESTE."</p>
	<p class="p">"Ah," je r&eacute;pondis, visiblement relax&eacute;. "Attendez, si vous &ecirc;tes La 
	Mort, alors pourquoi je peux vous voir?"</p>
	
<p class="p">"CONCOURS DE CIRCONSTANCES," dit myst&eacute;rieusement l'apparition.</p>
<p class="p">"Oh. Heu. Concours de circonstances? Bien."</p>
	<p class="p">Soudainement, une id&eacute;e me vint. "Vous pouvez tout voir, non? M&ecirc;me ce qui 
	est invisible?"</p>
	<p class="p">"RIEN NE PEUT ECHAPPER AUX YEUX DU FAUCHEUR."</p>
	<p class="p">"Mmm. Pouvez-vous me suivre un instant? C'est, hum, touristique," mentis-je.</p>
	<p class="p">"EST-CE QUE &Ccedil;A IMPLIQUE DES CHATS?"</p>
	<p class="p">"Actuellement, oui. En quelque sorte."</p>
	<p class="p">"OH BIEN. J'AIME LES CHATS. JE VOUS SUIS."</p>
	<p class="p">Je retournais au Temple des Petits Dieux. Planteur était encore là, donnant des 
	biscuits invisibles à un chat invisible. Il me vit, et ricana. Il vit alors ce qui était derrière moi, et cria.</p>
	
<p class="p">Retrouvant un peu de sang-froid, Planteur pointa un doigt tremblant 
  et se mit &agrave; marmonner de mani&egrave;re incoh&eacute;rente.</p>
<p class="p">"Ne vous inqui&eacute;tez pas, M. Planteur." dis-je, "Il est en vacances. 
  Hors service, si tu pr&eacute;f&egrave;res." Cela sembla le rassurer un peu.</p>
<p class="p">"ATTENDEZ UN INSTANT," annon&ccedil;a La Mort, "IL N'Y A PAS DE CHATS ICI. VOUS AVEZ 
	DIT QU'IL Y AURAIT DES CHATS."</p>
	<p class="p">Il y eut une pause.</p>
	<p class="p">"Zut!" dit finalement Planteur.</p>

	<div align="right"><a href="#haut">Haut de la page</a></div>

	<br />

	<hr />
	
	
<div align="center"><a href="histoires.php"> <img src="images/deathfront.jpg" border="0" width="130" height="148" /> 
  <h6 class="mail">Retour à la page Histoires</h6>
  </a></div>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript"></script>
<script type="text/javascript">
_uacct = "UA-1810468-1";
urchinTracker();
</script>
</body>
</html>
