<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"><html>
<head>
	
<title>C'est quoi le Disque-monde?_Le théatre de la cruauté</title>
  <meta name="auteur" content="Tuska M." />
  <meta name="date" content="25 Novembre 2000" />
  <meta name="DESCRIPTION" content="Le Guet en action !" />

  <link rel="stylesheet" href="histoires.css" />

  <link rel="stylesheet" href="../general/p.css" type="text/css" />
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
</head>

<body>

	<a name="haut"></a>
	<center>
  <h1>LE THEATRE DE LA CRUAUTE</h1>
	<h2><i>Une nouvelle du Disque-Monde<br />
	par </i>Terry Pratchett</h2></center>
	
	<hr />

	<p class="p1">C'&eacute;tait une belle journ&eacute;e d'&eacute;t&eacute;, du genre 
	&agrave; rendre un homme heureux de vivre. Et cet homme aurait probablement 
	&eacute;t&eacute; plus heureux de vivre. En fait, il &eacute;tait mort. Il serait 
	difficile d'&ecirc;tre plus mort que lui &agrave; moins d'avoir suivi un 
	entra&icirc;nement particulier.</p>
	<p class="p">&#151; Bien, bien, dit le Sergent C&ocirc;lon (Garde d'Ankh-Morpork, 
	Guet de Nuit), en consultant son bloc-notes, pour l'instant nous pouvons attribuer 
	la cause de la mort &agrave; a) blessures &agrave; l'aide d'au moins un instrument 
	contondant, b) strangulation avec ce qui ressemble &agrave; des tripes d'animal sauvage, --</p>
	<p class="p">&#151; Probablement un chien ou une b&ecirc;te comme &ccedil;a, S'rgent, dit Chicque.</p>
	<p class="p">&#151; Comment sais-tu &ccedil;a, Chicard ? dit C&ocirc;lon, interloqu&eacute;.</p>
	<p class="p">&#151; Et ben en fait, quand j'&eacute;tais petit, on pouvait quelqu'fois 
	r&eacute;cup&eacute;rer les rebuts de l'usine &agrave; saucisses dans la rue Courte. 
	Et y'avait souvent des tripes de chien, &ccedil;a a une couleur un peu violette 
	pas pareille des autres, vous soyez, S'rgent ?</p>
	<p class="p">&#151; Je note, Chicard, dit C&ocirc;lon, dont le teint avait tourn&eacute; 
	au verd&acirc;tre. Nous disions donc c) attaque par au moins un animal avec de 
	grandes dents pointues. Que faisons-nous maintenant, Chicard ?</p>
	<p class="p">&#151; On arr&ecirc;te le suspect, S'rgent, dit le Caporal Chicque, en saluant vivement.</p>
	<p class="p">&#151; Suspect, Chicard ?</p>
	<p class="p">&#151; Lui, dit Chicard, en poussant le corps du bout de sa botte. Pour 
	moi, c'est tr&egrave;s suspect, de mourir comme &ccedil;a. Et il avait bu, en 
	plus. On pourrait se le faire pour &ecirc;tre mort et atteindre &agrave; la 
	tranquillit&eacute; publique.</p>
	<p class="p">C&ocirc;lon se gratta la t&ecirc;te. Arr&ecirc;ter le cadavre offrait, bien s&ucirc;r, 
	un certain nombre d'avantages. Mais...</p>
	<p class="p">&#151; Je pense, dit-il lentement, que le Capitaine Vimaire va vouloir 
	qu'on tire cette histoire-l&agrave; au clair. Tu ferais mieux de le ramener 
	&agrave; la Maison du Guet, Chicard.</p>
	<p class="p">&#151; Et apr&egrave;s, on pourra se faire un plat de tripes, S'rgent ? , 
	dit le Caporal Chicque.</p>
	
	<hr />
	
	<p class="p1">Ce n'&eacute;tait pas simple, d'&ecirc;tre le chef de la police 
	d'Ankh-Morpork, la plus grande cit&eacute; du Disque-Monde<a name="2"></a><a href="#1">[1]</a>.<br />
	Il y avait probablement des mondes, m&eacute;ditait le Capitaine 
	Vimaire dans ses instants les plus lugubres, o&ugrave; il n'y avait pas de mages 
	(qui rendent les myst&egrave;res de pi&egrave;ces herm&eacute;tiquement ferm&eacute;es 
	banals) ou de zombies (les affaires de meurtres pouvaient &ecirc;tre vraiment 
	bizarres quand la victime elle-m&ecirc;me pouvait en &ecirc;tre le t&eacute;moin 
	principal), et o&ugrave; on pouvait compter sur les chiens pour ne rien faire de 
	particulier la nuit et ne pas se balader en discutant avec les gens. Le Capitaine 
	Vimaire croyait en la logique, d'une fa&ccedil;on fort r&eacute;miniscente de la 
	fa&ccedil;on dont un homme perdu dans le d&eacute;sert croyait en la glace - 
	c'est-&agrave;-dire, c'&eacute;tait quelque chose dont il avait vraiment besoin, 
	mais dont l'univers &eacute;tait incompatible avec le sien. Juste pour une fois, 
	pensait-il, ce serait bien de r&eacute;soudre quelque chose.</p>
	<p class="p">Il regarda le corps dont la peau avait tourn&eacute; au bleu, sur la 
	dalle, et sentit un frisson d'excitation dans son dos. Il y avait des indices.<br />
	Il n'avait jamais vu de vrais indices avant.</p>
	<p class="p">&#151; &Ccedil;a pouvait pas &ecirc;tre un voleur, Capitaine, dit le 
	Sergent C&ocirc;lon. C'est que ses poches sont pleines d'argent. Onze dollars.</p>
	<p class="p">&#151; Je n'appellerais pas &ccedil;a pleines, dit le Capitaine Vimaire.</p>
	<p class="p">&#151; C'&eacute;tait tout en centimes et d'mi-centimes, m'sieur. &Ccedil;a 
	m'&eacute;tonne que son pantalon pouvait tenir la charge. Et j'ai intelligemment 
	d&eacute;tect&eacute; le fait qu'il &eacute;tait un homme du spectacle, m'sieur.
	Il avait des cartes dans ses poches, m'sieur. " Chas Roupille, spectacles pour enfants ".</p>
	<p class="p">&#151; Je suppose que personne n'a rien vu ? dit Vimaire.</p>
	<p class="p">&#151; Ben, m'sieur, dit le Sergent C&ocirc;lon avec une lueur d'espoir 
	dans les yeux, J'ai demand&eacute; au jeune Agent Carotte de trouver quelques 
	t&eacute;moins.</p>
	<p class="p">&#151; Tu as demand&eacute; au Caporal Carotte de mener les investigations 
	sur une affaire de meurtre ? Lui tout seul ? dit Vimaire.</p>
	<p class="p">Le Sergent se gratta la t&ecirc;te.</p>
	<p class="p">&#151; Et il m'a demand&eacute;, &agrave; moi, est-ce que je connaissais 
	quelqu'un de tr&egrave;s vieux et de tr&egrave;s malade ?</p>
	
	<hr />
	
	<p class="p1">Dans un Disque-Monde magique, on est garanti qu'il y aura un 
	t&eacute;moin dans toute affaire d'homicide. C'est son boulot.</p>
	<p class="p">Le Caporal Carotte, le plus jeune membre du Guet, frappait souvent 
	les gens par sa simplicit&eacute;. Et il &eacute;tait simple. Il &eacute;tait 
	incroyablement simple, mais de la m&ecirc;me fa&ccedil;on qu'une &eacute;p&eacute;e 
	est simple, o&ugrave; qu'une embuscade est simple. Il &eacute;tait aussi 
	peut-&ecirc;tre le penseur le plus direct de toute l'histoire de l'univers.</p>
	<p class="p">Il avait attendu aux c&ocirc;t&eacute;s d'un vieil homme, qui avait 
	plut&ocirc;t appr&eacute;ci&eacute; la compagnie. Et maintenant, c'&eacute;tait 
	le moment de sortir son bloc-notes.</p>
	<p class="p">&#151; Bon, je sais que vous savez quelque chose, monsieur, dit-il. 
	Vous y &eacute;tiez.</p>
	<p class="p">&#151; ET BIEN, OUI, dit la Mort. IL FAUT QUE J'Y SOIS, VOUS SAVEZ. MAIS 
	CECI EST TRES IRREGULIER.</p>
	<p class="p">&#151; Vous voyez, monsieur, dit le Caporal Carotte, D'apr&egrave;s ce que 
	je comprends de la loi, vous &ecirc;tes un T&eacute;moin A Charge, Post&eacute;rieur 
	aux Faits. Ou peut-&ecirc;tre Ant&eacute;rieur aux Faits.</p>
	<p class="p">&#151; JEUNE HOMME, JE SUIS LES FAITS.</p>
	<p class="p">&#151; Et moi, je suis un officier de la loi, dit le Caporal Carotte. Il 
	faut qu'il y ait une loi, vous savez.</p>
	<p class="p">&#151; VOUS VOULEZ QUE JE... HEU... BALANCE QUELQU'UN ? QUE JE FASSE UN " 
	COUP DE PUTE " A QUELQU'UN ? QUE JE VENDE QUELQU'UN ? NON. PERSONNE N'A TUE M. 
	ROUPILLE. JE NE PEUX PAS VOUS AIDER.</p>
	<p class="p">&#151; Oh, je ne sais pas, monsieur, dit Carotte. Je pense que vous l'avez 
	d&eacute;j&agrave; fait.</p>
	<p class="p">&#151; MERDE.</p>
	<p class="p">La Mort regarda Carotte partir, en baissant la t&ecirc;te pour 
	&eacute;viter le chambranle de l'&eacute;troit escalier du taudis.</p>
	<p class="p">&#151; BON, OU EN ETAIS-JE...</p>
	<p class="p">&#151; Excusez-moi, dit le vieil homme aigri sur le lit. Il se trouve que 
	j'ai 107 ans, vous savez. Je n'ai pas tout mon temps.</p>
	<p class="p">&#151; AH. EFFECTIVEMENT.</p>
	<p class="p">La Mort aiguisa sa faux. C'&eacute;tait la premi&egrave;re fois qu'il 
	aie jamais &eacute;t&eacute; interrog&eacute; par la police. Mais bon, tout le 
	monde doit faire son travail.</p>

	<br />
	<hr />
	<br />
		
	<p class="p1">Le Caporal Carotte marchait vigoureusement &agrave; travers la ville. 
	Il avait une Th&eacute;orie. Il avait lu un livre &agrave; propos des Th&eacute;ories. 
	On m&eacute;langeait tous les indices, et on obtenait une Th&eacute;orie. Tout 
	devait coller.</p>
	<p class="p">Il entra chez un boucher. Il trouva un groupe d'enfants, et discuta 
	avec eux pendant quelque temps.</p>
	<p class="p">Ensuite, il retourna dans l'all&eacute;e o&ugrave; le Caporal Chicque 
	avait soulign&eacute; la silhouette du corps avec de la craie (non sans la 
	colorier, lui ajouter une pipe et une canne, et mettre des arbres et des buissons 
	dans le d&eacute;cor - les passants avaient d&eacute;j&agrave; jet&eacute; 7 
	centimes dans son casque). Il s'int&eacute;ressa au tas d'ordures &agrave; 
	l'autre bout de l'all&eacute;e, puis s'assit sur un tonneau &eacute;ventr&eacute;.</p>
	<p class="p">&#151; Bien... vous pouvez sortir, maintenant, dit-il, apparemment au 
	monde en g&eacute;n&eacute;ral. Je ne savais pas qu'il restait des gnomes vivants au 
	monde.</p>
	<p class="p">Les ordures s'agit&egrave;rent. Ils sortirent en file indienne - la 
	toute petite fillette avec le manteau rouge et le panier, la petite vieille femme, 
	le petit jeune homme muscl&eacute; avec la hache, et m&ecirc;me un tout petit loup.<br />
	Le Caporal Carotte s'installa sur le tonneau, et &eacute;couta leur 
	histoire.</p>
	<p class="p">&#151; Il nous le faisait faire, dit le petit homme, qui avait une voix 
	&eacute;trangement grave pour quelqu'un de sa taille. Il nous battait. M&ecirc;me 
	le loup. C'&eacute;tait la seule chose qu'il pouvait comprendre, de frapper les 
	choses. Ou de les mordre. Ou de leur donner de grands coups de hache pour les 
	&eacute;ventrer. Et il prenait tout l'argent qu'on gagnait pour aller se saouler 
	&agrave; la taverne. Et puis on s'est enfuis et il nous a rattrap&eacute;s dans 
	l'all&eacute;e et il a commenc&eacute; &agrave; battre M&egrave;re-Grand et la 
	petite et il est tomb&eacute; et --</p>
	<p class="p">&#151; Qui l'a frapp&eacute; le premier ?</p>
	<p class="p">&#151; Nous tous !</p>
	<p class="p">&#151; Mais pas tr&egrave;s fort, dit Carotte. Vous &ecirc;tes tous bien 
	trop petits. Vous le l'avez pas tu&eacute;. J'ai un t&eacute;moignage tr&egrave;s 
	convainquant sur ce point. Alors je suis retourn&eacute; l'examiner. Il s'est 
	&eacute;touff&eacute;. Qu'est-ce que c'est ?</p>
	<p class="p">Il leur montra un petit disque de cuir.</p>
	<p class="p">&#151; C'est un sozel, dit la petite fille. Il l'utilisait pour faire 
	les voix. Il disait que les n&ocirc;tres n'&eacute;taient pas assez dr&ocirc;les.</p>
	<p class="p">&#151; Comme si c'&eacute;tait une chose &agrave; dire &agrave; une petite 
	fille ! dit celle qu'on appelait M&egrave;re-Grand.</p>
	<p class="p">&#151; C'&eacute;tait coinc&eacute; dans sa gorge, dit Carotte. Je vous 
	sugg&egrave;re de vous enfuir. Aussi loin que vous pouvez.</p>
	<p class="p">&#151; On pensait que l'on pourrait commencer une sorte de coop&eacute;rative, 
	dit le gnome en chef.</p>
	<p class="p">&#151; Vous savez... du th&eacute;&acirc;tre exp&eacute;rimental, des 
	spectacles de rue, ce genre de choses. Pas se sauter dessus et se mordre tout le temps...</p>
	<p class="p">&#151; Vous le faisiez pour des enfants ? dit Carotte.</p>
	<p class="p">&#151; Il disait que c'&eacute;tait une nouvelle forme de spectacle. Il 
	disait que &ccedil;a ferait des &eacute;mules.</p>
	<p class="p">Carotte se leva, et jeta le sozel dans les ordures.</p>
	<p class="p">&#151; Les gens ne vont jamais tol&eacute;rer &ccedil;a, dit-il. Ce 
	n'est pas comme &ccedil;a qu'il faut faire. "</p>
	
	<br />	
	<hr />
	<br />
	
	<h5 class="ann"><a name="1"></a><a href="#2">[1]</a> Qui est plat et vole &agrave; 
	travers l'espace sur le dos d'une tortue gigantesque, et pourquoi pas...<br /></h5>
	
	<hr />
	
	<p class="p1">" Theatre of Cruelty " fut initialement &eacute;crite pour le 
	magazine " Bookcase " de W.H. Smith (grosso modo l'&eacute;quivalent de nos 
	Relais H dans le m&eacute;tro, mais en plus important). La version &eacute;tendue, 
	reproduite ci-dessus et traduite par nos soins fut ult&eacute;rieurement publi&eacute;e 
	dans le programme de la convention OryCon 15 (et n'allez pas me demander de quoi il 
	s'agit).</p>
	<p class="p">Cette version en ligne de l'histoire est disponible sur Internet 
	gr&acirc;ce &agrave; la g&eacute;n&eacute;rosit&eacute; de l'auteur, qui se 
	r&eacute;serve tous les droits, de reproduction et autres. Pour le citer : " Je 
	ne veux pas en voir des copies imprim&eacute;es distribu&eacute;es, mais &ccedil;a 
	ne me d&eacute;range pas que les gens la t&eacute;l&eacute;chargent pour leur 
	jouissance propre. "</p>
	
	<br /><hr /><br />
	
	<center><h3>NOTE DU TRADUCTEUR</h3></center>
	<p class="p1">Ceux qui connaissent la version anglaise de cette histoire ont 
	probablement remarqu&eacute; le grand nombre de diff&eacute;rences existant 
	entre les deux versions.</p>
	<p class="p">La raison en est simple : sans modification, cette histoire est 
	incompr&eacute;hensible pour tous ceux qui n'ont pas v&eacute;cu toute leur vie 
	dans un pays Anglo-Saxon. En effet, les personnages et les faits d&eacute;crits 
	sont ceux du spectacle de marionnettes traditionnel " Punch and Judy ". La 
	solution la plus &eacute;vidente, qui consistait &agrave; transposer les 
	personnages de Punch and Judy en utilisant ceux de Guignol (il existe en effet 
	un certain nombre de points communs, comme le fait que les marionnettes se 
	battent &agrave; coup de b&acirc;ton, o&ugrave; la pr&eacute;sence d'un gendarme) 
	n'&eacute;tait pas satisfaisante, car il existe autant d'histoire de Guignol que 
	de th&eacute;&acirc;tres de Guignol, si ce n'est plus. Il n'y a donc pas de points 
	communs &agrave; toutes ces histoires, que j'aurais pu utiliser pour d&eacute;crire 
	comment le " marionnettiste ", Chas Roupille, est mort. Ce qui diminue fortement 
	l'int&eacute;r&ecirc;t et le suspense de l'histoire. J'ai donc 
	pr&eacute;f&eacute;r&eacute; une extrapolation sur un conte que tout le monde 
	est cens&eacute; conna&icirc;tre... Pour conserver la coh&eacute;rence des 
	dialogues, et rendre le tout moins obscur, j'ai &eacute;t&eacute; oblig&eacute; 
	de faire un certain nombre d'entorses au texte original. Ainsi, Chicard n'a 
	jamais mang&eacute; de tripes de chien quand il &eacute;tait petit. Mais bon, 
	&ccedil;'aurait &eacute;t&eacute; tout &agrave; fait possible, le connaissant...</p>
	<p class="p">Pour ceux que &ccedil;a int&eacute;resse, les tripes de loup sont ce 
	que j'ai trouv&eacute; de mieux pour correspondre aux saucisses de Punch and 
	Judy (dont l'histoire se base autour d'une manigance pour faire des saucisses 
	&agrave; partir du b&eacute;b&eacute; de Judy).</p>
	<p class="p">Je suis conscient que ma traduction ne va pas faire l'unanimit&eacute;, 
	mais apr&egrave;s tout je ne suis pas pay&eacute; pour cela ;-). Si vous avez 
	des remarques, vous pouvez me contacter &agrave; 
	<a href="mailto:sgpchambon@rocketmail.com">sgpchambon@rocketmail.com</a>.</p>
	<p class="p">Ah, une derni&egrave;re chose : le mot "sozel" est de mon invention. 
	Il fallait traduire "swozzle", que je n'ai pu trouver dans aucun dictionnaire 
	dans aucune biblioth&egrave;que (y compris des dictionnaires anglais/anglais). 
	Si vous avez d'autres suggestions, n'h&eacute;sitez pas &agrave; m'en faire part.</p>
	
	<div align="right"><a href="#haut">Haut de la page</a></div>
	<br /><hr />

	
<div align="center"><a href="histoires.php"> <img src="images/deathfront.jpg" border="0" width="130" height="148" /> 
  <h6>Retour à la page Histoires</h6>
  </a></div>
	
<script src="http://www.google-analytics.com/urchin.js" type="text/javascript"></script>
<script type="text/javascript">
_uacct = "UA-1810468-1";
urchinTracker();
</script>
</body>
</html>
