<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"><html>
<head>
	<title>Définition d'Ankh-Morpork</title>
	<meta name="auteur" content="Thomas M." />
	<meta name="date" content="25 Novembre 2000" />
	<meta name="sujet" content="Un artiste spolié" />

	<link rel="stylesheet" href="histoires.css" />

  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
</head>

<body>
	<a name="haut" />
	<center><h1>DEFINITION D'ANKH-MORPORK</h1>
		<h2>Par Witty</h2></center><br /><br />
	<p>Cette nouvelle vient du site de Rincewind : 
	<a href="http://perso.club-internet.fr/jmlsimon/pratchett">http://perso.club-internet.fr/jmlsimon/pratchett</a></p>
	<br />
	<hr />

	<p id="p1">Flatule Ance, artiste de son &eacute;tat, finissait de s’empiffrer
	de petits fours au fromage ; le plat &eacute;tait vide et le majordome
	refusait cat&eacute;goriquement d’en amener d’autres.<br />
	- Encore un de ces humains primitifs indiff&eacute;rants ne songeant
	qu’&agrave; leur portefeuille ! songea le sculpteur.<br />
	D’une d&eacute;marche aussi digne qu’il le put, engonc&eacute; dans
	ses v&ecirc;tements de vernissage, Flatule s’&eacute;loigna du buffet pour
	rejoindre une partie de l’exposition plus vivante : la galerie. Enfin...
	Disons qu’il y avait plus de monde : ses admirateurs n’avaient rien de
	tr&egrave;s anim&eacute;s. On pouvait y c&ocirc;toyer des alchimistes convoitant
	de nouvelles id&eacute;es, des mages affam&eacute;s &agrave; la recherche
	de quelques originalit&eacute;s culinaires dans le buffet, deux membres
	du Guet faisant mine de veiller &agrave; la protection de ses œuvres, un
	squelette... monsieur tr&egrave;s grand et tr&egrave;s maigre portant une
	faux... Canne &agrave; p&ecirc;che, un singeARGHAIAIAIAIEUH ! Bref, rien
	de tr&egrave;s folichon, et surtout personne de r&eacute;ellement comp&eacute;tent
	dans l’art de l’art.</p>
	<p>Il arpenta tranquillement les all&eacute;es, tentant de se sentir &agrave;
	son aise au milieu de cette clique de demeur&eacute;s, tout en jetant quelques
	regards furtifs et autocritiques sur ses sculptures. Ici la repr&eacute;sentation
	du vent au dessus de l’Ankh, l&agrave; les traditions Troll, l&agrave;-bas
	un socle carr&eacute;... ! ? ! ?</p>
	<p>Flatule se posta devant le socle vide, incr&eacute;dule et faillit
	crier de joie de se savoir reconnu. Heureusement, il parvint &agrave; donner
	&agrave; sa voix le timbre plus accoutum&eacute; &agrave; la d&eacute;tresse
	d’un artiste d&eacute;pouill&eacute; de l’une de ses œuvres.<br />
	- On m’a vol&eacute; ma &laquo; d&eacute;finition d’Ankh-Morpork &raquo;
	! s’exclama-t-il en agitant les bras.<br />
	Les mages se pr&eacute;cipit&egrave;rent dans les cuisines, les alchimistes
	pr&eacute;lev&egrave;rent un &eacute;chantillon de "&laquo; traditions
	Trolls &raquo;, et le Capitaine Carotte tira son calepin de sa poche en
	s’approchant de la victime pour prendre sa d&eacute;position.<br />
	- Que vous a-t-on vol&eacute;, monsieur Flatule ? demanda Carotte.<br />
	- Ma repr&eacute;sentation de la &laquo; d&eacute;finition d’Ankh-Morpork
	&raquo; ! g&eacute;mit faussement l’artiste, encore tout chamboul&eacute;
	de savoir que l’on s’int&eacute;ressait vraiment &agrave; ses travaux que
	lui-m&ecirc;me consid&eacute;rait comme ridicules.<br />
	Le capitaine Carotte fron&ccedil;a les sourcils, rangea son calepin
	apr&egrave;s y avoir griffonn&eacute; quelque chose d’un rapide coup de
	poignet et empoigna Flatule.<br />
	Toute l’assistance, et Flatule en premier, s’indigna de l’acte du capitaine
	qui s’expliqua.<br />
	- Vous avez utilis&eacute; &agrave; des fins commerciales le nom d’Ankh-Morpork
	sans avoir demand&eacute; la permission au dirigeant actuel. Vous avez
	donc exploit&eacute; la propri&eacute;t&eacute; priv&eacute;e d’autrui
	sans l’accord de cet autrui susdit.<br />
	- Maismaismais...<br />
	- Pardon ?<br />
	Flatule s’effor&ccedil;a de r&eacute;fl&eacute;chir et de trouver une
	excuse mais n’y parvint pas. Et puis il savait que c’&eacute;tait cause
	perdue face au capitaine Carotte. Il parviendrait bien plus facilement
	&agrave; amadouer les autres membres du Guet ; gras, ivrognes chevronn&eacute;s
	mais surtout poltrons, ils le laisseraient partir sans encombre. Quelque
	peu rassur&eacute; sur son avenir, Flatule se laissa docilement questionner
	par Carotte qui avait repris son calepin.<br />
	- Alors, pouvez-vous me d&eacute;crire l’objet du d&eacute;lit ?<br />
	- Mmh, moui, conc&eacute;da l’artiste en se frottant le menton. C’&eacute;tait
	une magnifique peau de banane sculpt&eacute;e dans un bois exotique vernis
	par mes soins. Un chef-d’œuvre de r&eacute;alisation.<br />
	- Vous n’auriez pas le nom de ce bois ? insista Carotte.<br />
	- Du bois de poirier savant.<br />
	Un mage s’&eacute;trangla avec une cuisse de poulet retrouv&eacute;e
	planqu&eacute;e dans la poche de veston du majordome qui s’empressa de
	lui taper dans le dos pour r&eacute;cup&eacute;rer son bien.<br />
	- Par la tondeuse des g&eacute;ants des glaces jamais rendue par les
	Dieux ! gronda Ridculle. Quand je vous dis que les artistes sont des abrutis!<br />
	- Je ne vous permets pas de... commen&ccedil;a Flatule, outrag&eacute;.<br />
	- Y a qu’un inconscient pour faire une chose pareille ! Le bois de
	poirier savant donne des choses comme &ccedil;a !<br />
	D’un geste th&eacute;&acirc;tral, le vieillard pointa un doigt mis&eacute;ricordieux
	sur le c&ocirc;t&eacute;, l&agrave; o&ugrave; un Rincevent et son bagage
	tentaient de se faire plus petits que possible.<br />
	- Ce bagage, continua Ridculle, a &eacute;t&eacute; confectionn&eacute;
	avec du bois de poirier savant. A peine fini, ce coffre s’est mis &agrave;
	se mouvoir. Il a des dents pour vous manger. Il peut &agrave; sa guise
	faire votre lessive ou vous envoyer dans une autre dimension. Il est hargneux
	et a des centaines de pieds.<br />
	- Maismaismais..., plaida Flatule.<br />
	- Vous l’avez d&eacute;j&agrave; dit, fit remarquer Carotte en lui
	d&eacute;signant une ligne sur son calepin.<br />
	- Mais ce n’est qu’un peau de banane ! Que croyez-vous qu’elle puisse
	faire ? g&eacute;mit Flatule.<br />
	- Ooook ! sugg&eacute;ra le biblioth&eacute;caire.<br />
	- J’EN AI BIEN L’IMPRESSION, approuva... le p&ecirc;cheur.<br />
	- Mais quoi &agrave; la fin ? s’&eacute;nerva l’artiste.<br />
	- Et bien r&eacute;fl&eacute;chissez un instant, monsieur Flatule,
	fit Carotte. Pourquoi avez-vous choisi la peau de banane pour repr&eacute;senter
	Ankh-Morpork ?<br />
	- Ben parce que cette cit&eacute; &agrave; une odeur de chiottes, qu’elle
	est un gros d&eacute;tritus, qu’elle est pleine de moisissures...<br />
	Le capitaine Carotte lui fit signe de continuer.<br />
	- Beuh, parce qu’elle est pleine d’yeux noirs. Parce qu’elle n’est
	que le reste de quelque chose de comestible...<br />
	Il esp&eacute;ra avoir touch&eacute; au but mais aucune r&eacute;ponse
	ne semblait satisfaire le capitaine.<br />
	Celui-ci sourit et d&eacute;clara enfin :<br />
	- Vous me d&eacute;cevez, monsieur Flatule. En fait, la raison la plus
	&eacute;vidente que tout est que l’on glisse dessus ! Qui dans cette salle
	ne s’est jamais retrouv&eacute; le derri&egrave;re sur les pav&eacute;s ?<br />
	- Oook !<br />
	- Oui, mais bon. Vous, vous &ecirc;tes un peu plus avantag&eacute;
	que nous autres, fit remarquer Carotte.<br />
	- JE NE ME SOUVIENS PAS NON PLUS D’UNE TELLE HUMILIATION, ajouta... le
	p&ecirc;cheur.<br />
	- Ah... Oui, mais &agrave; part &ccedil;a... Chuis quand m&ecirc;me pas
	l’seul &agrave; m’&ecirc;tre r&eacute;tam&eacute; en pleine rue !<br />
	Devant les biceps et la taille du capitaine, tous les autres se souvinrent
	soudainement de chutes ne leur &eacute;tant jamais arriv&eacute;es, juste
	par bont&eacute; de cœur.<br />
	Tout sourire, le capitaine griffonna quelque chose sur son calepin.<br />
	- Mmh ? s’int&eacute;ressa l’artiste.<br />
	- J’&eacute;cris que vous aviez pr&eacute;m&eacute;dit&eacute; le coup…<br />
	Flatule faillit tenter de protester et se rappela juste &agrave; temps
	qu’il r&eacute;glerait l’affaire avec des gens moins comp&eacute;tents
	et moins imaginatifs que le capitaine Carotte.</p>

	<hr />

	<p id="p1">&nbsp;Pr&egrave;s du bord du monde...</p>
	<p>Un jeune gar&ccedil;on &agrave; la peau br&ucirc;l&eacute;e par le
	soleil bravait les vagues. Debout sur sa nouvelle planche, il &eacute;tait
	l&agrave; depuis des heures.<br />
	En d’autres circonstances, il aurait certainement trouv&eacute; la
	situation merveilleuse ; en effet, demeurer plus de dix secondes sur sa
	planche sans &ecirc;tre d&eacute;sar&ccedil;onn&eacute; par une vague plus
	forte que d’autres &eacute;tait un exploit. Il savait parfaitement que
	la d&eacute;termination dont il faisait preuve depuis quelques heures &eacute;tait
	pour beaucoup dans cette extraordinaire performance... La d&eacute;termination
	de contr&ocirc;ler parfaitement son corps pour ne pas bouger les pieds
	et ainsi ne pas tomber de sa planche. Ainsi, le vide b&eacute;ant de l’espace
	ne l’engloutirait pas, juch&eacute; sur la plus ph&eacute;nom&eacute;nale
	vague qu’il ait vu. Cette nouvelle planche semblait &ecirc;tre &agrave;
	l’origine de tout : l’eau glissait &agrave; son contact, et ses pieds &eacute;galement.<br />
	Mais, &eacute;trangement, le jeune homme savait que cette planche de
	surf avait une conscience et qu’elle s’&eacute;clatait comme une vieille
	peau.</p>

	<div align="right"><a href="#haut">Haut de la page</a></div>
	<br />
	<hr />

	
<div align="center"><a href="histoires.php"> <img src="images/deathfront.jpg" width="100" height="130" border="0" /> 
  <h4>Retour à la page Histoires</h4>
	</a></div>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript"></script>
<script type="text/javascript">
_uacct = "UA-1810468-1";
urchinTracker();
</script>
</body>
</html>
