<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"><html>
<head>
	
<title>C'est quoi le Disque-monde?_Les chroniques de la rondelle</title>
	<meta name="auteur" content="Thomas M." />
	<meta name="date" content="5 Aout 2001" />
	<meta name="DESCRIPTION" content="****" />

	<link rel="stylesheet" href="histoires.css" />

<link rel="stylesheet" href="../general/p.css" type="text/css" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" /></head>

<body>

	<a name="haut"></a>
	<center>
  <h1>Assassin en dix le&ccedil;ons</h1>
	
  <br />
  Par Skeun 
</center><br /><br />

	
<p class="p1">C'est un titre temporaire. L'auteur n'en ayant pas encore trouvé à son goût.</p>

  <br />
<hr />
<p align="center"><strong><font size="+2">Chapitre I</font></strong> </p>
<p align="center">&nbsp;</p>
<p align="center"><i><b>Arriv&eacute;e &agrave; l'&eacute;cole.</b></i> </p>
<p align="center">&nbsp;</p>
<p class="p1">Tous les sp&eacute;cialistes s'accordent &agrave; dire que la vie 
  est possible sur d'autres plan&egrave;tes&#133;<br />
  Le fait est que si sp&eacute;cialistes savaient qu'elle est effectivement bien 
  pr&eacute;sente, mais ce sur une tortue d'environ 150 000 km&sup2;, surmont&eacute;e 
  de quatre &eacute;l&eacute;phants portant eux-m&ecirc;mes sur leurs dos un disque 
  o&ugrave; la vie en question se trouvait, ils en auraient pris un coup.<br />
  Et tout cet ensemble se promenait tranquillement dans l'espace, vers un but 
  inconnu.</p>
  <p class="p">Sur ce disque se trouvait, la cit&eacute;-&eacute;tat d'Ankh-Morpork , avec 
  des b&acirc;timents reconnu tels que l'Universit&eacute; Invisible de magie, 
  la Guilde des assassins, des voleurs, des boulangers et autres m&eacute;tiers 
  peu recommandables&#133;</p>
  <p class="p">Ces guildes ont la particularit&eacute; d'&ecirc;tre situ&eacute;es dans des 
  endroits particuli&egrave;rement sales et mal fr&eacute;quent&eacute;s ( pas 
  plus que le reste de la ville en fait&#133;), et celle d'accueillir des &eacute;l&egrave;ves 
  pour continuer d'entretenir la profession avec un minimum de connaissances au 
  d&eacute;part.</p>
  <p class="p">La guilde des assassins &eacute;tait reconnue, et les &eacute;l&egrave;ves qui 
  y r&eacute;ussissaient leur dipl&ocirc;me &eacute;taient consid&eacute;r&eacute;s 
  et admir&eacute;s, surtout parce que qu'on ne connaissait aucun &eacute;tudiant 
  l'ayant rat&eacute; et &eacute;tant encore en vie, la capacit&eacute; principale 
  d'un assassin &eacute;tant de survivre.</p>
  <p class="p">Cette guilde aux portes toujours ouvertes, (on disait que c'&eacute;tait parce 
  que La Mort y faisait boutique ouverte, mais en fait les gonds avaient rouill&eacute; depuis 
  d&eacute;j&agrave; quelques d&eacute;cennies), formait donc elle aussi les futurs 
  assassins de ce monde civilis&eacute;&#133;</p>
<p class="p">Skeun : KALEN !!!<br />
  Shiro : Magnes toi le cul, merde&#133;<br />
  Skeun : Je le crois pas, il est encore dans son lit !?!</p>
<p class="p">Des jeunes quoi &#133;</p>
<p class="p">Kalen : ( La voix tr&egrave;s endormie ) Attendez, que je mette bien en place 
  tous ce que j'aurais comme motifs de vous tuer une fois que je serais bien r&eacute;veill&eacute; 
  &#133;</p>
  <p class="p">1)Vous me r&eacute;veillez tr&egrave;s t&ocirc;t.</p>
  <p class="p">2)Apr&egrave;s une dure journ&eacute;e de voyage du retour de vacances.</p>
  <p class="p">3)En hurlant tr&egrave;s fort.</p>
  <p class="p">4)Sachant pertinemment qu'il n'y a pas de cours aujourd'hui.</p>
  <p class="p">Shiro : Haaaaa, alors s'il n'y a pas cours aujourd'hui, il n'y a certainement 
  pas de repas de bienvenue o&ugrave; le proviseur va tous nous appeler un par 
  un pour nous parler.</p>
  <p class="p">Skeun : Et ce &agrave; l'heure tr&egrave;s matinale de &#133;Shiro ?</p>
  <p class="p">Shiro : 19H59 depuis qu'on parle&#133;</p>
  <p class="p">Kalen : Merde&#133;</p>
  <p class="p">Skeun : Oui &ccedil;a r&eacute;sume assez bien la situation&#133; </p>
<p class="p">S'en suivirent toutes sortes de bruits divers, puis la porte s'ouvrit et Kalen 
  en sortit enti&egrave;rement habill&eacute; de soie noire une cagoule &agrave; 
  la main et le nombre 16 dans le dos (Les &eacute;tudiants &eacute;taient tous habill&eacute;s de la m&ecirc;me 
  mani&egrave;re, seuls leurs chiffres blancs permettaient de les reconna&icirc;tre, 
  Shiro avait le 11 et Skeun le 9) .</p>
<p class="p">Skeun : On est foutu l&agrave;&#133;</p>
  <div align="center">***</div>
  <p class="p1">Le proviseur parlait.</p>
  <p class="p">Et quand le proviseur parlait les &eacute;l&egrave;ves se taisaient.</p>
  <p class="p">Du moins, il valait mieux pour eux.</p>
  <p class="p">&quot; Nous ne sommes pas des meurtriers, nous n'ex&eacute;cutons pas, nous 
  ne massacrons pas.</p>
  <p class="p">Jamais, soyez-en s&ucirc;r, jamais nous ne torturons. Nous ne donnons pas dans 
  le crime passionnel, vengeur ni gratuit. Nous ne le faisons pas pour tirer plaisir 
  de l'inhumation, pour satisfaire quelque besoin secret, pour y gagner de menus 
  avantages, pas plus que pour d&eacute;fendre une cause ni une croyance ; je 
  vous le dis, messieurs, toutes ces raisons sont suspectes au dernier degr&eacute;. 
  Regardez le visage de l'homme qui veut vous tuer au nom d'une croyance, et vos 
  narines vont flairer l'odeur de l'abomination. &Eacute;coutez un discours pr&ocirc;nant 
  la guerre sainte, et je vous l'assure, vos oreilles vont entendre les bruissements 
  des &eacute;cailles du Mal et le frottement de sa queue monstrueuse par-dessus 
  la puret&eacute; du langage.</p>
  <p class="p">Non&#133;, nous le faisons pour l'argent. Et, parce qu'il nous faut conna&icirc;tre 
la valeur d'une vie humaine, nous le faisons pour tr&egrave;s cher. Il existe 
peu de motifs aussi louables, aussi d&eacute;pourvus d'hypocrisie. Nil mortifi 
sine lucre. Rappelez-vous. On ne tue pas sans &ecirc;tre pay&eacute;. &quot;</p>

  <div align="center">***</div>
  
<p class="p1">&#133;ne tue pas sans &ecirc;tre pay&eacute;. &quot;</p>
  <p class="p">Shiro : Bon, maintenant y faut trouver une solution pour entrer sans se faire 
  remarquer&#133;</p>
  <p class="p">Kalen : Avec l'entra&icirc;nement qu'on a eu avec nos p&egrave;res respectifs, 
  &ccedil;a devrait pas &ecirc;tre trop dur.</p>
  <p class="p">Skeun : Non, bien s&ucirc;r avec une salle pleine d'assassins, trop facile&#133;MAIS 
  VOUS &Ecirc;TES FOUS OU QUOI, C'EST PAS DES RETENUES LES SANCTIONS ICI !!!</p>
  <p class="p">Shiro : Ouais, mais d'un autre cot&eacute; si &ccedil;a marche&#133;</p>
  <p class="p">Skeun :Ouais, mais si &ccedil;a marche pas&#133;</p>
  <p class="p">Kalen : Bon&#133;on tente ?</p>
  <p class="p">Skeun : Admettons vous proposez quoi pour entrer ?</p>
  <p class="p">Shiro : Grappin par les fen&ecirc;tres du haut&#133;</p>
  <p class="p">Kalen : Nan, trop de pi&egrave;ges&#133;</p>
  <p class="p">Skeun : Bon le coup de l'huile me semble appropri&eacute;&#133;</p>
  <p class="p">Kalen : Et c'est nous les malades !!!</p>
  <p class="p">Shiro : C'est parti pour l'huile.</p>
  <p class="p">Skeun : Heureusement la salle est sombre&#133;</p>
  <p class="p">Kalen : Comme toutes les salles de la Guilde, en fait.</p>
  <p class="p">Skeun : Oui&#133; </p>
  
<div align="center">***</div>

<p class="p1">Un &#156;il tr&egrave;s entra&icirc;n&eacute; &agrave; lire dans 
  une obscurit&eacute; totale aurait peut-&ecirc;tre pu discerner, les trois ombres 
  qui gliss&egrave;rent sur le parquet impeccable de la Guilde comme un cadavre 
  fra&icirc;chement &eacute;visc&eacute;r&eacute; des bords de l'Ankh jusque sous 
  une table de la salle, puis trois silhouettes y apparurent comme si elles avaient 
  toujours &eacute;t&eacute; l&agrave; depuis le d&eacute;but de la soir&eacute;e.</p>
  <p class="p">Shiro : Bon &ccedil;a va, on s'en est bien tir&eacute;&#133;</p>
  <p class="p">Skeun : Oui, personnellement j'aurais mit l'huile sur le dos et non pas sur 
  le ventre parce que niveau a&eacute;rodynamisme&#133;</p>
  <br />
  <p class="p">&quot; Groupe 9, 11,et 16 !!! &quot;</p>
  <br />
<p class="p">Les trois &eacute;tudiants se lev&egrave;rent comme un seul homme et s'approch&egrave;rent 
  du proviseur, celui-ci se pencha et leur chuchota &agrave; l'oreille.</p>
<p class="p">Proviseur : Je vous ai vu&#133;allez m'attendre devant mon bureau.</p>
<p class="p">Les trois &eacute;tudiants sortirent de la salle calmement et une fois la porte 
  ferm&eacute;e, ils commenc&egrave;rent vraiment &agrave; paniquer.</p>
<p class="p">Kalen : &Ccedil;a y est, on va mourir !!!</p>
  <p class="p">Skeun : Le pire c'est de pas savoir comment.</p>
  <p class="p">Shiro : Personnellement je ne suis pas press&eacute; de s'avoir&#133;</p>
  <p class="p">Kalen : Bon, c'est pas tout &ccedil;a, faut qu'on se casse.</p>
<p class="p">Une voix sortit alors de la p&eacute;nombre<br />
  Jeune homme : Je doute que &ccedil;a soit une bonne id&eacute;e&#133;</p>
<p class="p">Les trois gar&ccedil;ons se retourn&egrave;rent vers le coin o&ugrave; la voix 
  avait sembl&eacute; se manifester</p>
<p class="p">Skeun : Et alors ? On a pas particuli&egrave;rement envie de mourir.</p>
  <p class="p">Kalen : Toi non plus je suppose ?</p>
  <p class="p">Shiro : Qui es-tu d'abord ?</p>
  <p class="p">Jeune homme : Je m'appelle Tek, et je suis le surveillant charg&eacute; de vous 
  amener au bureau du proviseur, autant dire que toute attaque contre moi serait 
  vaine et suicidaire.</p>
  <p class="p">Kalen : Attends, je disais &ccedil;a pour rigoler, et&#133;</p>
  <p class="p">Tek : Suivez-moi.</p>
<p class="p">Shiro : ( Aux deux autres ) On est tr&egrave;s, tr&egrave;s, mal.</p>
<div align="center">***</div>
  <p class="p1">Apr&egrave;s une attente interminable dans le bureau avec Tek un sourire ind&eacute;finissable 
  aux l&egrave;vres.</p>
<p class="p1">&nbsp; </p>
<div align="right"><a href="#haut">Haut de la page</a></div>
	<br /><hr />

	
<div align="center"><a href="histoires.php"> <img src="images/deathfront.jpg" width="130" height="148" border="0" /> 
  <h6 class="mail">Retour à la page Histoires</h6>
  </a></div>



<script src="http://www.google-analytics.com/urchin.js" type="text/javascript"></script>
<script type="text/javascript">
_uacct = "UA-1810468-1";
urchinTracker();
</script>
</body>
</html>
