<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"><html>
<head>
	
<title>C'est quoi le Disque-monde?_DRAME DE TROLL</title>
	<meta name="auteur" content="Tuska M." />
	<meta name="date" content="25 Novembre 2000" />
	<meta name="DESCRIPTION" content="Un hommage à Tolkien" />

	<link rel="stylesheet" href="histoires.css" />

  <link rel="stylesheet" href="../general/p.css" type="text/css" />
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
</head>

<body>
	<a name="haut"></a>
	<center><h1>DRAME DE TROLL</h1>
	<h2><i>Une nouvelle du Disque-Monde<br />
	par </i>Terry Pratchett<br /><br /></h2>
	<h3><i>Traduite par</i> E.C.L. Meistermann</h3></center>

	<hr /><br />
<img src="images/troll2.gif" width="200" height="212" align="right" /> <br />
<p class="p1">Cette nouvelle a &eacute;t&eacute; publi&eacute;e dans le recueil 
  <b>"L'Adieu au Roi"</b> publi&eacute; par <b><i>Presses Pocket</i></b>, et dont 
  voici le texte de quatri&egrave;me de couverture :</p><br />
<p class="p"><i>Ils sont vingt, dont un anthologiste. Ils sont apparus pour &eacute;voquer</i> 
  le Vieux Roi, <i>c&eacute;l&eacute;brer son inspiration et jouer au grand jeu 
  de la </i>fantasy. <i>Avec cette m&eacute;morable antho, comment douter que 
  Tolkien est immortel ?</i></p>
<br /><br />
<br />
<br />
<br />
<br />

	
<hr /><br />
	
	<p class="p1">Le vent soufflait des montagnes, emplissant l'air de fins cristaux de glace.<br />
	II faisait trop froid pour qu'il neige. Par un tel temps, les loups 
	descendaient dans les villages, les arbres au cœur des for&ecirc;ts explosaient en gelant.<br />
	Par un tel temps, les honn&ecirc;tes gens restaient chez eux, devant la 
	chemin&eacute;e, &agrave; se raconter des histoires de h&eacute;ros.</p>
  <p class="p">C'&eacute;tait un vieux cheval. C'&eacute;tait un vieux cavalier. Le cheval 
  ressemblait &agrave; une pani&egrave;re ratatin&eacute;e; l'homme donnait l'impression 
  que la seule raison pour laquelle il ne tombait pas, c'&eacute;tait qu'il ne 
  pouvait en trouver l'&eacute;nergie. Malgr&eacute; le vent &acirc;pre, il ne 
  portait qu'un minuscule kilt en cuir et un bandage crasseux &agrave; un genou.</p>
  <p class="p">II enleva de sa bouche un m&eacute;got baveux et l'&eacute;teignit sur sa main.</p>
  <p class="p">&#151; Tr&egrave;s bien, dit-il, allons-y.</p>
  <p class="p">&#151; Tout cela est facile &agrave; dire pour toi, commenta le cheval. 
	Mais que se passera-t-il si tu as encore l'un de tes vertiges ? Et ton dos te fait encore 
	mal. Qu'est-ce que je ressentirai si je me retrouve mang&eacute; parce que ton dos t'a fait 
	mal au mauvais moment?</p>
  <p class="p">&#151; Jamais cela ne se produira, r&eacute;pondit l'homme.</p>
  <p class="p">&#151; Il descendit sur les pierres glac&eacute;es et souffla sur ses doigts. 
	Puis, des fontes il sortit une &eacute;p&eacute;e dont le fil ressemblait &agrave; celui 
	d'une scie mal entretenue, et il trancha l'air sans conviction.</p>
  <p class="p">&#151; J'ai toujours le pouce aussi rond, dit-il.</p>
  <p class="p">&#151; II grima&ccedil;a et s'appuya contre un arbre.</p>
  <p class="p">&#151; Je parie que cette foutue &eacute;p&eacute;e s'alourdit chaque jour.</p>
  <p class="p">&#151; Tu devrais la ranger, tu sais, lui conseilla le cheval.</p>
  <p class="p">&#151; Arr&ecirc;tons pour aujourd'hui. Ce genre de chose &agrave; cette &eacute;poque de ta vie... 
	C'est une erreur.</p>
  <p class="p">L'homme fit rouler les yeux.</p>
  <p class="p">&#151; Maudite soit cette foutue vente aux ench&egrave;res de biens 
	saisis. Voil&agrave; ce qui arrive quand on ach&egrave;te quelque chose qui a appartenu 
	&agrave; un sorcier, dit-il en s'adressant au monde glacial qui l'entourait. J'ai 
	examin&eacute; tes dents, j'ai examin&eacute; tes sabots, mais il ne m'est nullement 
	venu &agrave; l'id&eacute;e de t'&eacute;couter.</p>
  <p class="p">&#151; Et qui penses-tu qui ench&eacute;rissait contre toi ? fit le cheval.</p>
  <p class="p">Cohen le Barbare resta appuy&eacute; contre l'arbre. Il &eacute;tait 
	s&ucirc;r d'arriver &agrave; se redresser, &agrave; pr&eacute;sent.</p>
  <p class="p">&#151; Tu as du mettre un vrai tr&eacute;sor &agrave; gauche, dit le 
	cheval. Nous pourrions aller jusqu'&agrave; Margerie. Qu'en penses-tu ? Agr&eacute;able, 
	bien chaud. Un joli coin bien chaud pr&egrave;s d'une plage quelque part, qu'en dirais-tu ?</p>
  <p class="p">&#151; Je n'ai pas de tr&eacute;sor. J'ai tout d&eacute;pens&eacute;. J'ai 
	tout bu. Tout donn&eacute;. Tout perdu, r&eacute;pondit Cohen.</p>
  <p class="p">&#151; Tu aurais d&ucirc; en &eacute;pargner pour tes vieux jours.</p>
  <p class="p">&#151; Je n'ai jamais pens&eacute; conna&icirc;tre de vieux jours.</p>
  <p class="p">&#151; Un jour ou l'autre, tu mourras, dit le cheval. Ce pourrait bien 
	&ecirc;tre aujourd'hui.</p>
  <p class="p">&#151; Je sais. Pourquoi t'imagines-tu que je sois venu ici ?</p>
  <p class="p">Le cheval se retourna et regarda le long de la gorge. La route, ici, 
	&eacute;tait pleine de nids-de-poule et de crevasses. Des arbrisseaux poussaient entre 
	les pav&eacute;s. La for&ecirc;t se pressait de part et d'autre de la chauss&eacute;e. 
	Dans quelques ann&eacute;es, personne ne saurait plus qu'il y avait eu une route en ce 
	lieu. Et, d'apr&egrave;s les apparences, personne ne le savait plus aujourd'hui.</p>
  <p class="p">&#151; Tu es venu ici pour mourir?</p>
  <p class="p">&#151; Non. Mais il y a quelque chose que je veux faire depuis toujours. 
	Depuis mon adolescence.</p>
  <p class="p">&#151; Ouais ?</p>
  <p class="p">Cohen essaya de se redresser. Les tendons envoy&egrave;rent leurs 
	messages br&ucirc;lants le long de ses jambes.</p>
  <p class="p">&#151; Mon p&egrave;re, croassa-t-il. (II se reprit.) Mon p&egrave;re m'a 
	dit... (II fit un effort pour reprendre son souffle.)</p>
  <p class="p">&#151; Mon fils, proposa le cheval.</p>
  <p class="p">&#151; Quoi ?</p>
  <p class="p">&#151; Mon fils, r&eacute;p&eacute;ta le cheval. Les p&egrave;res appellent 
	toujours leur gosse mon fils quand ils sont sur le point de leur communiquer leur sagesse. 
	C'est bien connu.</p>
  <p class="p">&#151; C'est un souvenir qui m'appartient.</p>
  <p class="p">&#151; Pardon.</p>
  <p class="p">&#151; II m'a dit... Mon fils... oui, entendu... mon fils, quand tu auras 
	r&eacute;ussi &agrave; vaincre un troll, tu seras capable de tout.</p>
  <p class="p">Le cheval cligna les yeux. Puis il se retourna et regarda de nouveau 
	le long de la route malmen&eacute;e par les arbres, jusqu'&agrave; la p&eacute;nombre 
	inqui&eacute;tante de la gorge. II se trouvait l&agrave; un pont de pierre.</p>
  <p class="p">Une impression horrible se glissa en lui. Ses sabots 
	r&eacute;sonn&egrave;rent nerveusement sur la route &agrave; l'abandon.</p>
  <p class="p">&#151; Margerie, fit-il. Agr&eacute;able et chaude.</p>
  <p class="p">&#151; Non.</p>
  <p class="p">&#151; A quoi bon tuer un troll ? Qu'auras-tu de plus quand tu auras 
	tu&eacute; un troll ?</p>
  <p class="p">&#151; Un troll mort. C'est justement &ccedil;a. De toute fa&ccedil;on, 
	je n'ai pas besoin de le tuer. Uniquement de le vaincre. Mano a... trollo. Et si je 
	n'essaie pas, mon p&egrave;re se retournera dans son tumulus.</p>
  <p class="p">&#151; Tu m'as racont&eacute; que c'est lui qui t'a chass&eacute; de la 
	tribu quand tu avais onze ans.</p>
  <p class="p">&#151; Ce qu'il a fait de mieux de toute sa vie. Il m'a appris &agrave; 
	me d&eacute;brouiller tout seul. Viens un peu ici, veux-tu ?</p>
  <p class="p">Le cheval s'avan&ccedil;a. Cohen se saisit de la selle et se redressa totalement.</p>
  <p class="p">&#151; Et tu vas combattre un troll aujourd'hui, fit le cheval.</p>
  <p class="p">Cohen farfouilla dans le sac de selle et sortit sa blague &agrave; 
	tabac. Le vent fit s'envoler des bouts de tabac tandis qu'il se roulait une nouvelle 
	cigarette &agrave; la main.</p>
  <p class="p">&#151; Ouais.</p>
  <p class="p">&#151; Et tu as fait tout ce chemin pour &ccedil;a.</p>
  <p class="p">&#151; Oblig&eacute;. Quand as-tu vu pour la derni&egrave;re fois un pont 
	qui abritait un troll ? II y en avait des centaines, quand j'&eacute;tais jeune. A 
	pr&eacute;sent, on trouve davantage de trolls dans les villes que dans les montagnes. 
	Gras comme des cochons, pour la plupart. A quoi ont servi toutes les guerres que nous 
	avons livr&eacute;es? Maintenant... on traverse ce pont.</p>

	<br />
	<hr align="center" size="2" width="90%" color="purple" />
	<br />

	<p class="p1">C'&eacute;tait un pont solitaire au-dessus d'un petit torrent, blanc 
	et tra&icirc;tre au fond d'une vall&eacute;e profonde. Le genre d'endroit o&ugrave; l'on...<br />
	Une forme grise surgit par-dessus le parapet et atterrit en posant 
	ses pieds plats juste devant le cheval. Elle brandissait une massue.</p>
  <p class="p">&#151; Tr&egrave;s bien, grogna-t-elle.</p>
  <p class="p">&#151; Oh..., commen&ccedil;a le cheval.</p>
  <p class="p">Le troll cligna les yeux. Les cieux hivernaux froids et nuageux 
	r&eacute;duisaient gravement la conductivit&eacute; du cerveau au silicium d'un troll 
	et il lui avait fallu tout ce temps pour se rendre compte que la selle &eacute;tait 
	inoccup&eacute;e.</p>
  <p class="p">Il cligna de nouveau les yeux, parce qu'il sentait soudain la pointe 
	d'un poignard pos&eacute;e sur sa nuque.</p>
  <p class="p">&#151; Bonjour, dit une voix pr&egrave;s de son oreille.</p>
  <p class="p">Le troll d&eacute;glutit. Mais tr&egrave;s pr&eacute;cautionneusement.</p>
  <p class="p">&#151; &Eacute;coute, dit-il avec l'&eacute;nergie du d&eacute;sespoir, 
	c'est la tradition, d'accord? Avec un pont comme &ccedil;a, faut bien s'attendre &agrave; 
	un troll.</p>
  <p class="p">Mais une nouvelle pens&eacute;e se glissa pr&egrave;s de son esprit :</p>
  <p class="p">&#151; Comment &ccedil;a se fait que je t'ai pas entendu m'arriver dessus.</p>
  <p class="p">&#151; Parce que je suis <i>dou&eacute;</i>, lui r&eacute;pondit le vieillard.</p>
  <p class="p">&#151; C'est exact, ajouta le cheval. II a surpris davantage de gens que 
	tu n'as fichu la frousse &agrave; tes repas.</p>
  <p class="p">Le troll coula prudemment un regard de c&ocirc;t&eacute;.</p>
  <p class="p">&#151; Foutre merde, chuchota-t-il. Tu t'imagines que t'es Cohen le Barbare, hein ?</p>
  <p class="p">&#151; Et toi, qu'imagines-tu ? demanda Cohen le Barbare.</p>
  <p class="p">&#151; &Eacute;coute, dit le cheval, s'il ne s'&eacute;tait pas envelopp&eacute; 
	les genoux avec des vieux sacs, tu aurais entendu les cliquetis.</p>
  <p class="p">Il fallut au troll un certain temps pour d&eacute;m&ecirc;ler cette remarque.</p>
  <p class="p">&#151; Oh l&agrave; l&agrave;, haleta-t-il. Et c'est sur mon pont. Oh l&agrave; l&agrave; !</p>
  <p class="p">&#151; Quoi ? fit Cohen.</p>
  <p class="p">Le troll &eacute;chappa &agrave; son &eacute;treinte et agita les mains 
	fr&eacute;n&eacute;tiquement .</p>
  <p class="p">&#151; Tr&egrave;s bien! Tr&egrave;s bien! hurla-t-il comme Cohen s'avan&ccedil;ait. 
	Tu me tiens ! Tu me tiens ! Je discute pas ! Je veux seulement appeler ma famille, d'accord ? 
	Autrement, personne voudra me croire. Cohen le Barbare ! Et c'est sur mon pont !</p>
  <p class="p">Son &eacute;norme poitrine de pierre enfla encore.</p>
  <p class="p">&#151; Mon foutu beauf se vante tout le temps de son &eacute;norme foutu 
	pont en bois, et ma femme arr&ecirc;te pas d'en parler. Hah ! J'aimerais voir la t&ecirc;te 
	qu'il fera. .. oh, non ! Que penses-tu de moi?</p>
  <p class="p">&#151; Excellente question.</p>
  <p class="p">Le troll laissa tomber sa massue et se saisit de l'une des mains de Cohen.</p>
  <p class="p">&#151; Je m'appelle Mica. Tu peux pas savoir quel honneur cela repr&eacute;sente !</p>
  <p class="p">Il se pencha par-dessus le parapet.</p>
  <p class="p">&#151; Beryl ! Monte un peu ! Am&egrave;ne les gosses !</p>
  <p class="p">Il se retourna vers Cohen, le visage rayonnant de bonheur et de fiert&eacute;.</p>
  <p class="p">&#151; Beryl racontait tout le temps qu'on devrait d&eacute;m&eacute;nager, trouver 
	mieux, mais je lui r&eacute;p&eacute;tais que le pont &eacute;tait dans la famille depuis 
	des g&eacute;n&eacute;rations, il y a toujours eu un troll sous le Pont de la Mort. C'est la tradition.<br />
	Une &eacute;norme troll femelle portant deux b&eacute;b&eacute;s grimpa 
	lourdement la rive, suivie par une kyrielle de trolls plus petits. Ils s'align&egrave;rent 
	derri&egrave;re leur p&egrave;re en consid&eacute;rant Cohen solennellement.</p>
  <p class="p">&#151; Voici Berryl, dit le troll. (Sa femme regardait Cohen d'un air maussade.) 
	Et voici... (Il propulsa devant lui une r&eacute;&eacute;dition renfrogn&eacute;e et mod&egrave;le 
	r&eacute;duit de sa personne, agripp&eacute;e &agrave; une version mineure de sa massue)... 
	voici mon fiston Poudingue. Du solide. Il reprendra le pont quand je serai parti, hein, 
	Poudingue ? Regarde, fiston, voici Cohen le Barbare ! Qu'est-ce que t'en penses ? Sur notre pont ! 
	On a pas que de gros richards de marchands mous comme ton oncle Pyrite, tu vois, dit le troll 
	en s'adressant &agrave; son fils mais en d&eacute;cochant une grimace &agrave; sa femme. 
	On a des h&eacute;ros authentiques, comme au bon vieux temps.</p>
  <p class="p">La femme du troll examinait Cohen de la t&ecirc;te aux pieds.</p>
  <p class="p">&#151; Fortun&eacute;, celui-l&agrave; ? demanda-t-elle.</p>
  <p class="p">&#151; La fortune n'a rien &agrave; voir avec &ccedil;a.</p>
  <p class="p">&#151; Vous allez tuer notre papa ? demanda Poudingue d'un ton soupçonneux.</p>
  <p class="p">&#151; Bien s&ucirc;r, fit Mica d'un ton s&eacute;v&egrave;re. C'est son 
	boulot. Et alors je passerai &agrave; la post&eacute;rit&eacute; dans une chanson et une 
	l&eacute;gende. C'est Cohen le Barbare et pas un pauvre bougre du village avec une fourche. 
	C'est un h&eacute;ros c&eacute;l&egrave;bre venu jusqu'ici nous voir, alors un peu de respect, 
	s'il te pla&icirc;t.</p>
  <p class="p">&#151; Excuse-le, messire, dit-il &agrave; Cohen. Les gosses d'aujourd'hui.
	Tu sais comment ils sont.</p>
  <p class="p">Le cheval se mit &agrave; ricaner.</p>
  <p class="p">&#151; &Eacute;coute..., commença Cohen.</p>
  <p class="p">&#151; Je me rappelle quand mon Papa m'a parl&eacute; de toi ; j'&eacute;tais 
	encore caillou, dit Mica. « il arpente le monde tel un closse », disait-il.</p>
  <p class="p">Il y eut un silence. Cohen se demanda ce que pouvait bien &ecirc;tre 
	un Cosse et il sentit le regard adamantin de Beryl fix&eacute; sur lui.</p>
  <p class="p">&#151; C'est simplement un petit vieillard, dit-elle. II n'a rien d'h&eacute;ro&iuml;que, 
	apparemment. S'il est si dou&eacute;, pourquoi il est pas riche ?</p>
  <p class="p">&#151; Ecoute un peu... commen&ccedil;a Mica.</p>
  <p class="p">&#151; Voil&agrave; donc ce qu'on attendait, hein ? fit sa femme. Tapis 
	sous un pont tout trou&eacute; depuis tout ce temps ? A attendre des gens qui ne viennent 
	jamais ? A attendre des petits vieillards aux jambes arqu&eacute;es ? J'aurais d&ucirc; 
	&eacute;couter ma m&egrave;re ! Tu veux que je laisse notre fils sous un pont en ruines 
	&agrave; attendre qu'un petit vieillard vienne le tuer ? Voil&agrave; ce que &ccedil;a 
	repr&eacute;sente, d'&ecirc;tre un troll ? Eh ben, &ccedil;a, jamais !</p>
  <p class="p">&#151; Allons, tu vas...</p>
  <p class="p">&#151; Hah ! Pyrite n'attrape pas des petits vieillards ! I1 se trouve de 
	gros marchands bien gras ! Lui, c'est <i>quelqu'un</i> ! Tu aurais d&ucirc; partir avec 
	lui quand il te l'a propos&eacute;.</p>
  <p class="p">&#151; Plut&ocirc;t manger des vers !</p>
  <p class="p">&#151; Des vers ? Hah ! Depuis quand on peut s'offrir des vers ?</p>
  <p class="p">&#151; Est-ce qu'on peut se parler? dit Cohen au troll.</p>
  <p class="p">Il se dirigea vers l'autre extr&eacute;mit&eacute; du pont en faisant 
	osciller son &eacute;p&eacute;e au bout du bras. Le troll le suivit lourdement.</p>
  <p class="p">Cohen prit sa blague &agrave; tabac. II leva les yeux sur le troll et 
	lui tendit le petit sac.</p>
  <p class="p">&#151; Tu fumes ?</p>
  <p class="p">&#151; Ce truc peut te tuer, dit le troll.</p>
  <p class="p">&#151; Oui, mais pas aujourd'hui.</p>
  <p class="p">&#151; Je t'interdis de t'acoquiner avec tes bons &agrave; rien de petits 
	copains! beugla Beryl de l'autre bout du pont. Aujourd'hui, il faut que tu ailles 
	&agrave; la scierie ! Tu sais bien que Silex a dit qu'il pourrait pas te garder si tu 
	prenais pas ton travail au s&eacute;rieux !</p>
  <p class="p">Mica accorda &agrave; Cohen une petite grimace chagrine.</p>
  <p class="p">&#151; Elle me soutient &eacute;norm&eacute;ment, dit-il.</p>
  <p class="p">&#151; Je ne veux pas redescendre tout le torrent pour aller te 
	r&eacute;cup&eacute;rer! gronda Beryl. Parle-lui donc un peu des boucs, Monsieur Super Troll !</p>
  <p class="p">&#151; Des boucs ? fit Cohen.</p>
  <p class="p">&#151; Je sais rien des boucs. Elle arr&ecirc;te pas de jacasser au sujet 
	des boucs. Je ne sais strictement rien des boucs. (II grima&ccedil;a).</p>
  <p class="p">&#151; Ils regard&egrave;rent Beryl faire redescendre les jeunes trolls en 
	bas de la rive et dans les t&eacute;n&egrave;bres sous le pont.</p>
  <p class="p">&#151; En r&eacute;alit&eacute;, dit Cohen quand ils furent seuls, je 
	n'avais pas l'intention de te tuer.</p>
  <p class="p">La figure du troll s'allongea.</p>
  <p class="p">&#151; Vraiment ?</p>
  <p class="p">&#151; Je voulais uniquement te jeter par-dessus le pont et m'emparer du 
	tr&eacute;sor que tu poss&eacute;dais.</p>
  <p class="p">&#151; Vraiment ?</p>
  <p class="p">Cohen lui tapa sur l'&eacute;paule.</p>
  <p class="p">&#151; En outre, ça me fait plaisir de voir des gens qui ont la... 
	m&eacute;moire longue. Voil&agrave; ce qui manque &agrave; ce pays. La m&eacute;moire longue.</p>
  <p class="p">Le troll se mit au garde-&agrave;-vous.</p>
  <p class="p">&#151; J'essaie de faire de mon mieux, messire, dit-il. Mon petit veut 
	aller travailler en ville. Je lui ai dit qu'il y a pr&egrave;s de cinq cents ans que ce 
	pont abrite un troll...</p>
  <p class="p">&#151; Si tu veux donc bien me donner ton tr&eacute;sor, je pars et je te 
	laisse.</p>
  <p class="p">Le visage du troll se rida soudain sous la panique.</p>
  <p class="p">&#151; Un tr&eacute;sor ? J'en ai pas.</p>
  <p class="p">&#151; Oh, allons donc. Un pont costaud comme &ccedil;a ?</p>
  <p class="p">&#151; Ouais, mais personne passe plus sur cette route. Tu es le premier 
	depuis des mois, en v&eacute;rit&eacute;. Beryl raconte que j'aurais d&ucirc; rejoindre 
	son fr&egrave;re quand on a construit la nouvelle route sur son pont, mais... (sa voix 
	se fit plus forte)... je lui r&eacute;p&egrave;te que les trolls sont sous ce pont depuis...</p>
  <p class="p">&#151; Ouais, fit Cohen.</p>
  <p class="p">&#151; L'ennui, c'est que les pierres se descellent tout le temps, ajouta 
	le troll. Et tu peux pas croire combien se font payer les maçons. Foutus nains. On peut 
	pas se fier &agrave; eux. (II se pencha vers Cohen.) Si tu veux savoir la 
	v&eacute;rit&eacute;, il faut que je travaille trois jours par semaine &agrave; la 
	scierie de mon beau-fr&egrave;re pour joindre les deux bouts.</p>
  <p class="p">&#151; Je croyais que ton beau-fr&egrave;re avait un pont ?</p>
  <p class="p">&#151; L'un d'eux. Mais ma femme a autant de fr&egrave;res que les chiens 
	ont de puces. (Le troll consid&eacute;ra sombrement le torrent.) Y en a un qui est 
	marchand de bois &agrave; Eau-R&eacute;gale, un autre qui a ce pont, et puis le gros qui 
	est marchand &agrave; Aspre-Mont. Tu appelles ça un travail honn&ecirc;te pour un troll ?</p>
  <p class="p">&#151; L'un d'eux au moins est dans les ponts.</p>
  <p class="p">&#151; Dans les ponts ? II reste toute la journ&eacute;e assis dans une 
	gu&eacute;rite &agrave; faire payer une pi&egrave;ce d'argent aux gens qui veulent passer ! 
	Et la moiti&eacute; du temps il est m&ecirc;me pas l&agrave; ! II r&eacute;mun&egrave;re 
	un nain pour faire le boulot ! Et il se dit troll ! On le distingue pas d'un humain 
	&agrave; moins d'&ecirc;tre &agrave; un pas de lui !</p>
  <p class="p">Cohen hocha la t&ecirc;te d'un air compatissant.</p>
  <p class="p">&#151; Tu sais, dit le troll, il faut que j'aille d&icirc;ner avec eux 
	toutes les semaines ! Tous les trois ! Et il faut que je les entende dire qu'on doit 
	vivre avec son &eacute;poque...</p>
  <p class="p">II tourna son gros visage triste vers Cohen.</p>
  <p class="p">&#151; Quel mal &agrave; &ecirc;tre un troll sous un pont ? demanda-t-il. 
	J'ai &eacute;t&eacute; &eacute;lev&eacute; &agrave; &ecirc;tre un troll sous un pont. Je 
	veux que le petit Poudingue soit troll sous un pont apr&egrave;s ma disparition. Quel mal 
	&agrave; cela ? Il faut qu'il y ait des trolls sous les ponts ! Autrement, &agrave; quoi 
	sert ce monde ? A quoi ?</p>
  <p class="p">Ils s'appuy&egrave;rent sur le parapet d'un air morose et 
	contempl&egrave;rent l'eau blanche.</p>
  <p class="p">&#151; Tu sais, dit lentement Cohen, je me rappelle quand on pouvait 
	chevaucher d'ici jusqu'aux Monts de la Lame sans rencontrer un seul &ecirc;tre vivant. 
	(II manipula son &eacute;p&eacute;e.) Du moins qui reste longtemps vivant.</p>
  <p class="p">Il jeta son m&eacute;got de cigarette dans les eaux.</p>
  <p class="p">&#151; A pr&eacute;sent, ce ne sont plus que des fermes. Rien que de 
	petites fermes exploit&eacute;es par de petites gens. Et des clotures partout. Partout 
	o&ugrave; on regarde, des fermes, des cl&ocirc;tures et des petites gens.</p>
  <p class="p">&#151; Elle a raison, naturellement, dit le troll en continuant une 
	conversation int&eacute;rieure. Sauter sur les gens qui passent sur un pont, &ccedil;a a 
	pas d'avenir.</p>
  <p class="p">&#151; Ce que je veux dire, continua Cohen, c'est que je n'ai rien contre 
	les fermes. Ni les fermiers. Il en faut bien. C'est simplement qu'auparavant ils se 
	trouvaient aux marges, loin d'ici. Et maintenant les marges sont ici !</p>
  <p class="p">&#151; Repouss&eacute;es sans cesse, dit le troll. Sans cesse chang&eacute;es. 
	Comme mon beau-fr&egrave;re Silex. Une aci&eacute;rie ! Un troll qui dirige une aci&eacute;rie ! 
	Et il faudrait que tu voies le d&eacute;sastre qu'il a fait de la for&ecirc;t de Coupombre.</p>
  <p class="p">Cohen, surpris, releva les yeux.</p>
  <p class="p">&#151; Quoi, elle qui &eacute;tait habit&eacute;e par les araign&eacute;es g&eacute;antes ?</p>
  <p class="p">&#151; Des araign&eacute;es ? Y a plus une seule araign&eacute;e, 
	maintenant. Rien que des souches.</p>
  <p class="p">&#151; Des souches ? Des souches ? J'aimais beaucoup cette for&ecirc;t. 
	Elle &eacute;tait... eh bien, elle &eacute;tait sombre et inqui&eacute;tante. On ne 
	trouve plus rien de sombre et inqui&eacute;tant. On savait vraiment ce qu'est la terreur, 
	dans une for&ecirc;t comme &ccedil;a.</p>
  <p class="p">&#151; Tu veux quelque chose de sombre et inqui&eacute;tant ? Il y replante des &eacute;piceas.</p>
  <p class="p">&#151; Des &eacute;pic&eacute;as !</p>
  <p class="p">&#151; C'est pas une id&eacute;e &agrave; lui. II est pas capable de faire 
	la diff&eacute;rence entre deux arbres. &Ccedil;a revient &agrave; Argile. C'est lui qui 
	lui a sugg&eacute;r&eacute;.</p>
  <p class="p">Cohen eut un vertige.</p>
  <p class="p">&#151; Qui est Argile?</p>
  <p class="p">&#151; J'ai dit que j'ai trois beaufs, pas vrai ? C'est le marchand. Il a 
	affirm&eacute; qu'en replantant ce serait plus facile de vendre le terrain.</p>
  <p class="p">Il y eut un long silence tandis que Cohen dig&eacute;rait cette 
	derni&egrave;re information. Puis il annon&ccedil;a :</p>
  <p class="p">&#151; On ne peut pas vendre la for&ecirc;t de Coupombre. Elle n'appartient 
	&agrave; personne.</p>
  <p class="p">&#151; Ouais. Il dit que c'est pour &ccedil;a qu'on peut la vendre.</p>
  <p class="p">Cohen tapa du poing sur le parapet. Un bout de pierre se d&eacute;tacha 
	et tomba dans la gorge.</p>
  <p class="p">&#151; Pardon, fit-il.</p>
  <p class="p">&#151; 'est rien. Il tombe toujours des bouts, comme je te l'ai dit.</p>
  <p class="p">Cohen se retourna.</p>
  <p class="p">&#151; Mais qu'est-ce qui se passe ? Je me rappelle toutes ces guerres 
	terribles. Pas toi ? Tu as d&ucirc; aussi te battre.</p>
  <p class="p">&#151; Ouais, j'avais ma massue.</p>
  <p class="p">&#151; C'&eacute;tait cens&eacute; &ecirc;tre pour un avenir tout neuf et 
	magnifique, la loi et le reste. C'est ce que tout le monde disait.</p>
  <p class="p">&#151; Eh bien, je me suis battu parce qu'un gros troll avec un fouet m'a 
	conseill&eacute; de le faire, expliqua prudemment Mica. Mais je vois ce que tu veux dire.</p>
  <p class="p">&#151; Je veux dire qu'il n'&eacute;tait pas question de fermes et 
	d'&eacute;pic&eacute;as. Non ?</p>
  <p class="p">Mica baissa tristement la t&ecirc;te.</p>
  <p class="p">&#151; Et me voil&agrave; avec mon semblant de pont. Je suis vraiment 
	d&eacute;sol&eacute;. Tu fais tout ce chemin et puis...</p>
  <p class="p">&#151; Et puis, il y avait bien un roi, ajouta Cohen en regardant l'eau. 
	Et je crois qu'il y avait encore des sorciers. Mais oui, il y avait un roi. Je suis tout 
	&agrave; fait certain qu'il y avait un roi. Je ne l'ai jamais rencontr&eacute;. Tu sais ? 
	(II fit un large sourire au troll.) Je ne me souviens m&ecirc;me pas de son nom. Je crois 
	qu'on ne m'a jamais donn&eacute; son nom.</p>
	
	<br />
	<hr align="center" size="2" width="90%" color="purple" />
	<br />
	
	<p class="p1">Environ une demi-heure plus tard, le cheval de Cohen &eacute;mergeait 
	des bois sombres pour avancer sur la lande sinistre battue par le vent. II marcha lourdement 
	pendant un moment avant de dire :</p>
  <p class="p">&#151; Tr&egrave;s bien... Combien lui as-tu donn&eacute; ?</p>
  <p class="p">&#151; Douze pi&egrave;ces d'or, r&eacute;pondit Cohen.</p>
  <p class="p">&#151; Et pourquoi lui avoir donn&eacute; douze pi&egrave;ces d'or ?</p>
  <p class="p">&#151; Parce que je n'en avais pas une de plus.</p>
  <p class="p">&#151; Tu dois &ecirc;tre fou.</p>
  <p class="p">&#151; Quand j'ai commencé dans le m&eacute;tier de h&eacute;ros barbare, 
	expliqua Cohen, tous les ponts avaient un troll en dessous. Et on ne pouvait pas traverser 
	une for&ecirc;t comme celle-ci sans qu'une douzaine de gobelins essaient de te couper la 
	t&ecirc;te. (Il poussa un soupir.) Je me demande ce qui a bien pu leur arriver.</p>
  <p class="p">&#151; Toi, r&eacute;pondit le cheval.</p>
  <p class="p">&#151; Eh bien, c'est vrai. Mais je me suis toujours imagin&eacute; qu'il 
	y en aurait de nouveaux. J'ai toujours cru qu'il y aurait de nouvelles marges.</p>
  <p class="p">&#151; Quel &acirc;ge as-tu ? demanda le cheval.</p>
  <p class="p">&#151; Sais pas.</p>
  <p class="p">&#151; Tu es en tout cas assez vieux pour comprendre.</p>
  <p class="p">&#151; Ouais. Exact.</p>
  <p class="p">Cohen alluma une nouvelle cigarette et toussa jusqu'&agrave; ce que 
	les larmes lui montent aux yeux.</p>
  <p class="p">&#151; Ton esprit ramollit !</p>
  <p class="p">&#151; Ouais.</p>
  <p class="p">&#151; Donner ton dernier dollar &agrave; un troll !</p>
  <p class="p">&#151; Ouais.</p>
  <p class="p">Cohen souffla un filet de fum&eacute;e en direction du coucher de soleil.</p>
  <p class="p">&#151; Pourquoi ? Cohen fixait le ciel. La lumi&egrave;re rouge &eacute;tait 
	aussi froide que les pentes de l'enfer. Une bise glac&eacute;e soufflait sur les steppes, 
	fouettant ce qui restait de sa chevelure.</p>
  <p class="p">&#151; Par &eacute;gard pour ce qui devrait &ecirc;tre.</p>
  <p class="p">&#151; Peuh !</p>
  <p class="p">&#151; En souvenir de ce qui fut.</p>
  <p class="p">&#151; Peuh !</p>
  <p class="p">Cohen baissa les yeux. II eut un large sourire.</p>
  <p class="p">&#151; Et pour avoir trois adresses. Un jour, je mourrai, dit-il. Mais pas aujourd'hui, 
	je pense.</p>
	
	<br />
	<hr align="center" size="2" width="90%" color="purple" />
	<br />
	
	<p class="p1">Le vent soufflait des montagnes, emplissant l'air de fins cristaux de 
	glace. II faisait trop froid pour qu'il neige. Par un tel temps, les loups descendaient 
	dans les villages, les arbres au cœur des for&ecirc;ts explosaient en gelant. Seulement, 
	en ce temps-l&agrave;, les loups &eacute;taient de plus en plus rares, et les for&ecirc;ts 
	de moins en moins nombreuses.</p>
  <p class="p">Par un tel temps, les honn&ecirc;tes gens restaient chez eux, devant 
	la chemin&eacute;e.</p>
  <p class="p">A se raconter des histoires de h&eacute;ros.</p>
	
	<div align="right"><a href="#haut">Haut de la page</a></div>

	<br /><hr />

	
<div align="center"><a href="histoires.php"> <img src="images/deathfront.jpg" border="0" width="130" height="148" /> 
  <h6 class="mail">Retour à la page Histoires</h6>
  </a></div>



<script src="http://www.google-analytics.com/urchin.js" type="text/javascript"></script>
<script type="text/javascript">
_uacct = "UA-1810468-1";
urchinTracker();
</script>
</body>
</html>
