<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"><html>
<head>
<title>Josh Kirby</title>
<link rel="stylesheet" href="autres.css" type="text/css" />
<link rel="stylesheet" href="../general/p.css" type="text/css" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" /></head>

<body>
<img src="images/josh_kirby.jpg" width="142" height="175" align="left" /> 
<h1 class="nom">Josh Kirby </h1> 
<p class="vie">1928 - 2001</p>
<p class="p1">Le 23 octobre 2001, Josh Kirby est mort dans son sommeil, &acirc;g&eacute; 
  de 72 ans.<br />
  &quot;J'ai seulement invent&eacute; le Disque-Monde. Josh l'a cr&eacute;&eacute;.&quot;, 
  Terry Pratchett<br />
</p>
<p class="p">Ronald Kirby est n&eacute; en 1928, gagnant le surnom &quot;Josh&quot; 
  &agrave; la <i>Liverpool City School of Art</i> o&ugrave; ses camarades comparent 
  son travail &agrave; celui du grand peintre Monsieur Joshua Reynolds. Le surnom 
  est rest&eacute; fid&egrave;le et, depuis ce temps-l&agrave;, peu de personnes 
  l'ont jamais appel&eacute; par son nom original. Il obtient le Dipl&ocirc;me 
  National dans la Conception (la Peinture) et est l'artiste le plus jeune &agrave; 
  avoir peint un portrait du Seigneur Maire de Liverpool de l'&eacute;poque. <br />
  Son premier travail est de peindre les portraits de vedettes pour un studio 
  d'art (Film Poster Studio) produisant des affiches de publicit&eacute; cin&eacute;matographique 
  pour le London Underground. <br />
  Josh a travaill&eacute; &agrave; Paris pendant une courte p&eacute;riode, avant 
  de revenir &agrave; Londres et de travailler comme collaborateur ind&eacute;pendant, 
  peignant les couvertures de livres pour l'&eacute;diteur <b>Panther Books</b>. 
  Il fournira ainsi quelques couvertures et des illustrations int&eacute;rieures 
  pour leur magazine <i>Authentic Science Fiction</i>. Josh a continu&eacute; 
  &agrave; travailler pour la plupart des &eacute;diteurs dans les ann&eacute;es 
  qui ont suivi, incluant certains des USA.<br />
  Presque par hasard, <b>Corgi</b> (&eacute;diteur anglais) lui demande de peindre 
  la couverture de <b><i>The Colour of Magic</i></b> en 1983. Cela d&eacute;marre 
  une nouvelle phase de sa carri&egrave;re peupl&eacute;e Tortue g&eacute;ante 
  voguant au gr&eacute; de l'espace&#133; Il r&eacute;alise ainsi toutes les couvertures 
  des Disque-Monde sauf un qu'il ne verra pas na&icirc;tre. Josh et le Disque-Monde 
  sont devenus ins&eacute;parables.<br />
  Josh avait une vue simple de son propre travail mais les nombreuses illustrations 
  qu'il laisse derri&egrave;re lui, est le meilleur t&eacute;moignage de son talent 
  et de sa cr&eacute;ativit&eacute;.</p>
<p>&quot;Je suis un peintre. C'est ce que je fais. Je peins&quot;<br />
  Josh Kirby</p>
</body>
</html>
